
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Objekt überprüfen"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "Objekt überprüfen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Fenster „Informationen“ schützen"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "Fenster „Informationen“ schützen";

/* Class = "NSButtonCell"; title = "Anwenden"; ObjectID = "100017"; */
"100017.title" = "Anwenden";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Taste „Vorschau wiedergeben“"; ObjectID = "100047"; */
"100047.ibExternalAccessibilityDescription" = "Taste „Vorschau wiedergeben“";
